<section class="section section_archive-story-head archive-story-head">
  <div class="content">
    <p class="archive-story-head__title">Истории успеха</p>
    <p class="archive-story-head__subtitle">Более 180 000<br>историй похудения</p>
      <figure class="archive-story-head__intro">
          <div class="archive-story-head__intro__image">
		      <?php echo file_get_contents(get_theme_file_path('img/home_video.svg')); ?>
          </div>
          <figcaption class="archive-story-head__intro__caption">Это истории самых обычных людей, которые худели в программе «Здоровье» с помощью нашего набора готовой еды для снижения веса под названием «Диета Елены Малышевой». С любым из участников вы можете поговорить в разделе нашего сайта «Худеем с диетой», попросить совета и помощи. Они не тратили денег на еду, не думали, что приготовить на завтра, они просто ели то, что мы создали для них, и худели. Вы тоже можете есть и худеть. Все калории подсчитаны, вся еда содержит необходимые питательные вещества. Конечно, наша еда имеет секреты, о которых вы можете узнать на этом сайте, но главное – попробуйте! У вас наконец-то получится. Причем, худеть будет сытно, радостно и легко. Читайте эти истории и добавляйте истории вашего успеха. Удачи!<br><br>- Елена Малышева</figcaption>
      </figure>
  </div>
</section>